[
  "table-editor-obsidian",
  "hotkey-helper",
  "obsidian-git",
  "mathpad",
  "obsidian-style-settings",
  "obsidian-dictionary-plugin",
  "various-complements",
  "highlightr-plugin",
  "url-into-selection",
  "dataview",
  "obsidian-linter",
  "tag-wrangler"
]