[
  "table-editor-obsidian",
  "hotkey-helper",
  "obsidian-git",
  "mathpad",
  "highlightr-plugin",
  "url-into-selection",
  "obsidian-linter",
  "tag-wrangler",
  "obsidian-link-embed",
  "workspaces-plus",
  "various-complements",
  "obsidian-contextual-typography",
  "obsidian-style-settings",
  "obsidian-latex-suite"
]